[
  {
    "Тип объявления": "Продажа",
    "Заголовок": "3-комн. квартира",
    "Адресс": "г Волгоград, Центральный, ул. Невская, д.4а",
    "Контактное лицо": "Ирина Владимировна",
    "Телефон": "+7 (962) 760-16-28",
    "Дата публикации и обновления объявления": "30 июня 2017",
    "Цена": "7 500 000 Р",
    "Цена за м2": "62 500 Р/м2",
    "Район": "р-н Центральный",
    "Этаж": "14  из  17",
    "Количество комнат": "3",
    "Общая площадь": "120,0",
    "Жилая площадь": "56,0",
    "Площадь кухни": "11,8",
    "Описание": "Продажа 3 ком. квартиры 120 кв. м. по улице Невская, д. 4а, с отличным видом на Волгу и город, в Центральном районе, г. Волгограда Квартира расположена в кирпичном элитном доме Центрального района по ул. Невская 4а на 14 этаже 16 этажного дома, площадью 120 кв. м. Квартира разносторонняя, просторная, простор обеспечивают высокие потолки и великолепный вид из окон. Хорошее состояние. Комнаты раздельные, просторная кухня-гостиная, большой раздельный санузел. В коридоре расположены просторные встроенные гардеробные. Комнаты мебелированы. Встроенный кухонный гарнитур полностью оснащен бытовой техникой. Также установлены две мощные сплит системы тепло/холод. Планировка квартиры выполнена по индивидуальному дизайнерскому проекту, две застекленные лоджии. При отделке использовались дорогостоящие натуральные, экологически чистые материалы. Отделка: скрытая электропроводка, стены: обои под покраску/плитка; полы: плитка (теплый пол), ламинат; разно уровневые и натяжные потолки, выполнено грамотное освещение. Хорошие соседи и заботливая управляющая компания. Дом имеет удобное месторасположение, в шаговой доступности ТЦ Невский пассаж, Новороссийский рынок, сетевые магазины, детские сады, школы и медицинские учреждения, остановки общественного транспорта. В доме пропускная система, консьерж, 2 лифта, мусоропровод. Территория дома благоустроена и облагорожена. Квартира освобождена, чистая продажа! Имеется возможность приобретения в шаговой доступности от дома в собственность парковочного места площадью 21 кв. м, расположенного в охраняемом подземном паркинге по адресу: ул. Двинская д. 15.",
    "Тип дома": "Кирпичный",
    "Лоджия": "Есть",
    "Лифт": "Есть",
    "Мусоропровод": "Есть",
    "Консьерж": "Есть",
    "Охрана": "Есть",
    "Мебель": "Есть",
    "Холодильник": "Есть",
    "Телевизор": "Есть",
    "Кондиционер": "Есть",
    "Тип санузла": "Раздельный",
    "Ремонт": "Евро"
  },
  {
    "Тип объявления": "Продажа",
    "Заголовок": "3-комн. квартира",
    "Адресс": "г Волгоград, Центральный, ул. Двинская, д.11А",
    "Контактное лицо": "Смага Наталья Ростиславовна",
    "Телефон": "+7 (906) 408-38-28",
    "Дата публикации и обновления объявления": "30 мая 2017",
    "Цена": "7 600 000 Р",
    "Цена за м2": "72 381 Р/м2",
    "Район": "р-н Центральный",
    "Этаж": "4  из  10",
    "Количество комнат": "3",
    "Общая площадь": "105,0",
    "Жилая площадь": "61,0",
    "Площадь кухни": "16,0",
    "Описание": "Продается 3 комнатная квартира элитной планировки на 4-этаже кирпичного 10-ти этажного дома в Центральном районе общей площадью 105 кв. м. Имеется свое парковочное место для автомобиля рядом с домом. Все комнаты раздельные, просторные и светлые, с/у раздельный. Просторный холл - 14 кв. м, гардеробная. 2 застекленные лоджии, вход на одну - с кухни, а на другую - с комнаты. В ванной комнате установлены : душевая кабина, ванная и электрический водонагреватель, в случае отключения горячей воды. В квартире ремонт сделан из дорогостоящих стройматериалов. Пол в большой комнате - комбинированный, состоит из ламината и керамогранитной плитки, в двух других- ламинат. В холле и кухне пол выложен керамогранитной плиткой. Потолки высокие, друхуровневые. На данный момент в квартире никто не проживает. Хорошее впечатление от чистого подъезда, благоустроенной детской площадки. В доме свое тсж. В шаговой доступности множество сетевых магазинов, аптек, 2 рынка, поликлиника, школа, д/садики, остановки общественного транспорта. 1 взрослый собственник, ипотеку рассматриваем. чистая продажа.",
    "Тип дома": "Кирпичный",
    "Лоджия": "Есть",
    "Лифт": "Есть",
    "Мусоропровод": "Есть",
    "Парковка": "Есть",
    "Кондиционер": "Есть",
    "Тип санузла": "Раздельный",
    "Ремонт": "Евро"
  },
  {
    "Тип объявления": "Продажа",
    "Заголовок": "3-комн. квартира",
    "Адресс": "г Волгоград, Центральный, ул. им маршала Чуйкова, д.55",
    "Контактное лицо": "Агенство недвижимости Мелана",
    "Телефон": "Есть",
    "Дата публикации и обновления объявления": "8 июня 2017",
    "Цена": "13 000 000 Р",
    "Цена за м2": "81 250 Р/м2",
    "Район": "р-н Центральный",
    "Этаж": "21  из  22",
    "Количество комнат": "3",
    "Общая площадь": "160,0",
    "Жилая площадь": "71,2",
    "Площадь кухни": "22,0",
    "Описание": "Продается стильная трехкомнатная квартира с потолками 3м площадью 160 м2 в центре города. Просторная, светлая, теплая в одном из самых престижных мест города. Эту квартиру по достоинству оценит семья, для которой важны удобство, комфорт, функциональность, мобильность и одновременно спокойствие и уединение от городской суеты. Высококачественный ремонт, современный дизайн делают ваш дом неповторимым. Большая кухня- гостиная площадью 22,5 м2 станет любимым местом вашей семьи. Для Вас уже оборудована стильная кухня Мария с современной встроенной техникой, вместительная гардеробная в спальне, встроенный шкаф в прихожей. Ванная комната с джакузи. Огромная гостиная с камином создает атмосферу загородного дома. Для тех, кто ценит безопасность Закрытая огороженная территория, великолепный внутренний двор с вечерней подсветкой, круглосуточная охрана, подъезды в европейском стиле, консьерж, несколько лифтов, персональная парковка делают проживание комфортным, безопасным, престижным. Для автомобиля всегда есть место на охраняемой стоянке. В трех минутах ходьбы великолепный парк с видом на Волгу, музей Сталинградская битва где можно наслаждаться свежим воздухом, зеленью, всеми прелестями природы. Спокойствие, тишина и размеренность граничат с современными ритмами жизни. Если это для Вас важно звоните и записывайтесь на просмотр вашей будущей квартиры для вашей успешной жизни.",
    "Тип дома": "Кирпично-монолитный",
    "Балкон": "Есть",
    "Лифт": "Есть",
    "Высота потолков": "3",
    "Консьерж": "Есть",
    "Охрана": "Есть",
    "Интернет": "Есть",
    "Телевизор": "Есть",
    "Тип санузла": "Раздельный",
    "Ремонт": "Дизайнерский"
  },
  {
    "Тип объявления": "Продажа",
    "Заголовок": "4-комн. квартира",
    "Адресс": "г Волгоград, Ворошиловский, ул. им Калинина, д.2",
    "Контактное лицо": "Агенство недвижимости Мелана",
    "Телефон": "Есть",
    "Дата публикации и обновления объявления": "28 июня 2017",
    "Цена": "15 000 000 Р",
    "Цена за м2": "60 000 Р/м2",
    "Район": "р-н Ворошиловский",
    "Этаж": "17  из  28",
    "Количество комнат": "4",
    "Общая площадь": "250,0",
    "Жилая площадь": "10,0",
    "Площадь кухни": "25,0",
    "Описание": "Проект Волжские Паруса награжден дипломом XI международного конкурса Фестиваль Зодчества 2003. Автором проекта является московский архитектор, академик В. С. Кубасов. Внешние фасадные поверхности корпусов слегка изогнуты в плане и напоминают наполненные ветром паруса. Этот эффект подчеркивает и оригинальное цветовое решение фасадов зданий и декоративные элементы конструкции кровли. Все балконы и лоджии в здании остеклены. Во дворе жилого комплекса Волжские паруса расположены современная детская площадка, гостевая автопарковка. А также спортивная площадка, летом превращающаяся в поле, а зимой в каток, теннисный корт. В непосредственной близости от Волжских парусов расположены важные административные, социальные и исторические объекты здания городской и областной администраций, Центральная набережная, один из красивейших мостов через Волгу, кинотеатры и современные торгово-развлекательные центры. Просторная, светлая , с потолками 2. 7 м, с улучшенной черновой отделкой уже подготовлена к ремонту на Ваш вкус. Ваша фантазия позволит превратить вашу квартиру в оригинальный и удобный островок отдыха и релакса. Прекрасный панорамный вид на Волгу из окон комнаты и кухни позволит Вам и вашим гостям любоваться простором и масштабностью города. У Вас на глазах будут происходить все новые изменения инфраструктуры города. Документы готовы. Эта квартира может стать Вашей! Прекрасное соотношение цены и качества. Звоните сейчас и записывайтесь на просмотр в удобное для Вас время.",
    "Тип дома": "Кирпично-монолитный",
    "Лоджия": "Есть",
    "Лифт": "Есть",
    "Мусоропровод": "Есть",
    "Консьерж": "Есть",
    "Охрана": "Есть",
    "Телевизор": "Есть",
    "Тип санузла": "Раздельный",
    "Ремонт": "Без ремонта"
  },
  {
    "Тип объявления": "Продажа",
    "Заголовок": "1-комн. квартира",
    "Адресс": "г Волгоград, Дзержинский, ул. Танкистов, д.9",
    "Контактное лицо": "Смага Наталья Ростиславовна",
    "Телефон": "+7 (906) 408-38-28",
    "Дата публикации и обновления объявления": "4 июля 2017",
    "Цена": "2 750 000 Р",
    "Цена за м2": "68 750 Р/м2",
    "Район": "р-н Дзержинский",
    "Этаж": "4  из  9",
    "Количество комнат": "1",
    "Общая площадь": "40,0",
    "Жилая площадь": "19,0",
    "Площадь кухни": "11,3",
    "Описание": "Продаю 1 комнатную квартиру на 4 этаже 9-ти этажного дома общей площадью 40 кв. м Дом кирпичный, 2007 года постройки. Особенностью этой квартиры является прекрасная планировка. По документам узаконена. Жилая комната поделена на 2 зоны, каждую из которых можно использовать на свое усмотрение. Многофункциональный встроенный шкаф-купе не оставит равнодушным ни одну хозяйку. Сан. узел совместили, здесь установили душевую кабину, а также электроводонагреватель, который не оставит Вас без горячей воды. Кухня просторная и светлая -11, 3 кв. м. Встроенный кухонный гарнитур остается новым хозяевам. Особое внимание хочется уделить лоджии. Она застеклена, присутствует отделка декоративным камнем, есть дополнительное освещение, кроме этого можно включать подогрев пола. Подогрев пола присутствует и в квартире. Мебель выполнена на заказ из экологических чистых материалов. В оформлении использовали витражное стекло, которое отлично гармонирует с общим дизайном. Качество отделки полностью соответствует заявленной стоимости квартиры. Рядом находится закрытая, огороженная парковка для Вашего автомобиля, а во дворе благоустроенная детская площадка. Если Вы хотите наслаждаться спокойной жизнью от шума центра города, то эта квартира для Вас! В шаговой доступности остановки транспорта, детские садики, лицей, школы, поликлиники, сетевые магазины, банки, рынки! 1 взрослый собственник. Ипотеку рассматриваем. чистая продажа!",
    "Тип дома": "Кирпичный",
    "Лоджия": "Есть",
    "Лифт": "Есть",
    "Мусоропровод": "Есть",
    "Парковка": "Есть",
    "Мебель": "Есть",
    "Кондиционер": "Есть",
    "Тип санузла": "Совмещенный",
    "Ремонт": "Евро"
  },
  {
    "Тип объявления": "Продажа",
    "Заголовок": "3-комн. квартира",
    "Адресс": "г Волгоград, Ворошиловский, ул. Грушевская, д.12",
    "Контактное лицо": "Агенство недвижимости Мелана",
    "Телефон": "+7 (937) 569-46-28",
    "Дата публикации и обновления объявления": "28 июня 2017",
    "Цена": "7 550 000 Р",
    "Цена за м2": "83 889 Р/м2",
    "Район": "р-н Ворошиловский",
    "Этаж": "7  из  15",
    "Количество комнат": "3",
    "Общая площадь": "90,0",
    "Жилая площадь": "48,0",
    "Площадь кухни": "12,0",
    "Описание": "Продается стильная трехкомнатная квартира с потолками 3м площадью 90 м2 в Ворошиловском районе улица Грушевская дом 12, остановка торговый центр, комнаты раздельные, холл, 1 сан/узел. Квартира просторная, светлая, теплая в одном из самых престижных мест города. Эту квартиру по достоинству оценит семья, для которой важны удобство, комфорт, функциональность, мобильность и одновременно спокойствие и уединение от городской суеты. Высококачественный ремонт, современный дизайн делают ваш дом неповторимым. Большая кухня- гостиная площадью 32 м2 станет любимым местом вашей семьи. Для Вас уже оборудована стильная кухня Мария, встроенный шкаф в прихожей. Для тех, кто ценит безопасность Закрытая огороженная территория, великолепный внутренний двор с вечерней подсветкой, круглосуточная охрана, подъезды в европейском стиле, консьерж, несколько лифтов, персональная парковка делают проживание комфортным, безопасным, престижным. Для автомобиля всегда есть место на охраняемой стоянке. В трех минутах ходьбы великолепный парк С. Филиппова, где можно наслаждаться свежим воздухом, зеленью, всеми прелестями природы. Инфраструктура предлагает ВАМ всё самое необходимое для комфортного проживания: торговые центры, магазины, рестораны, клиники, школы, спортзалы, зеленые парки, парковки, остановки общественного транспорта. Все это делает данную зону идеальным местом для жизни, где Вы и Ваша семья будете чувствовать себя безопасно и уютно. Иметь недвижимость в этом доме это уникальная возможность жить в центре самого популярного места города, находиться всегда в нескольких шагах от главных достопримечательностей, лучших ресторанов, модных бутиков и центров развлечений. Спокойствие, тишина и размеренность граничат с современными ритмами жизни. Если это для Вас важно звоните и записывайтесь на просмотр вашей будущей квартиры для вашей успешной жизни.",
    "Тип дома": "Кирпичный",
    "Балкон": "Есть",
    "Лифт": "Есть",
    "Мусоропровод": "Есть",
    "Консьерж": "Есть",
    "Охрана": "Есть",
    "Телевизор": "Есть",
    "Тип санузла": "Совмещенный",
    "Ремонт": "Евро"
  },
  {
    "Тип объявления": "Продажа",
    "Заголовок": "3-комн. квартира",
    "Адресс": "г Волгоград, Центральный, ул. Хиросимы, д.4",
    "Контактное лицо": "Агенство недвижимости Мелана",
    "Телефон": "Есть",
    "Дата публикации и обновления объявления": "28 июня 2017",
    "Цена": "6 650 000 Р",
    "Цена за м2": "73 889 Р/м2",
    "Район": "р-н Центральный",
    "Этаж": "4  из  9",
    "Количество комнат": "3",
    "Общая площадь": "90,0",
    "Жилая площадь": "45,9",
    "Площадь кухни": "9,0",
    "Описание": "Великолепное привилегированное расположение комплекса в динамично развивающемся престижном Центральном районе Волгограда позволит Вам наслаждаться комфортной и спокойной жизнью вдали от шума центра города. Инфраструктура предлагает ВАМ всё самое необходимое для комфортного проживания: торговые центры, магазины, рестораны, клиники, школы, спортзалы, зеленые парки, парковки, остановки общественного транспорта. Все это делает данную зону идеальным местом для жизни, где Вы и Ваша семья будете чувствовать себя безопасно и уютно. Закрытая огороженная территория, великолепный внутренний двор с вечерней подсветкой, круглосуточная охрана, персональная парковка делают проживание комфортным, безопасным, престижным. Эту квартиру по достоинству оценит семья, для которой важны удобство, комфорт, функциональность, мобильность и одновременно спокойствие и уединение от городской суеты. Высококачественный ремонт, современный дизайн делают ваш дом неповторимым. Большая кухня. Стильная трехкомнатная квартира расположена на четвертом этаже, общая площадь 90 м2. , отдельная комната 6 м2 можно использовать как гардеробную или кабинет, 2 с/узла. Квартира имеет всё необходимое, и готова к немедленному вселению. Документы готовы. Успейте сделать правильную инвестицию в Вашу успешную жизнь. Звоните и записывайтесь на просмотр.",
    "Тип дома": "Кирпично-монолитный",
    "Балкон": "Есть",
    "Лифт": "Есть",
    "Мусоропровод": "Есть",
    "Охрана": "Есть",
    "Телевизор": "Есть",
    "Тип санузла": "Раздельный",
    "Ремонт": "Евро"
  },
  {
    "Тип объявления": "Продажа",
    "Заголовок": "3-комн. квартира",
    "Адресс": "ул. им Калинина, д.2а",
    "Контактное лицо": "Дробышева Елена Анатольевна",
    "Телефон": "+7 (962) 760-18-28",
    "Дата публикации и обновления объявления": "30 июня 2017",
    "Цена": "11 000 000 Р",
    "Цена за м2": "104 762 Р/м2",
    "Район": "Не указано",
    "Этаж": "4  из  32",
    "Количество комнат": "3",
    "Общая площадь": "105,0",
    "Жилая площадь": "60,0",
    "Площадь кухни": "30,0",
    "Описание": "Продажа 3 ком. квартиры 105 кв. м. в ЖК Волжские паруса по улице Калинина, д. 2а, с отличным видом на Волгу, в Ворошиловском районе, г. Волгограда Квартира расположена в новом элитном доме Ворошиловского района ЖК Волжские Паруса, по ул. Калинина 2а. 4/32 эт, площадью 105 м2. Квартира разносторонняя, просторная, простор обеспечивают высокие потолки и великолепный панорамный вид из окон. Идеальное состояние. Комнаты раздельные, просторная кухня-гостиная, 2 санузла (ванная комната с джакузи и душевая кабина). Постирочная комната оснащена современной шведской техникой фирмы asko: стиральная машиной, сушильной машиной и шкафом, также установлен водонагреватель фирмы ariston. В каждой комнате имеется сплит система (тепло/холод). В спальне, детской комнате, коридоре также расположены просторные встроенные гардеробные. Встроенный итальянский кухонный гарнитур оснащен бытовой техникой фирмы gorenje, включает в себя варочную поверхность, духовой шкаф, посудомоечную машину. Планировка квартиры выполнена по индивидуальному дизайнерскому проекту. При отделке использовались дорогостоящие натуральные, экологически чистые материалы. Отделка: скрытая электропроводка, стены: обои/плитка; полы: плитка (теплый пол), ламинат; разно уровневые потолки, выполнено грамотное освещение. Антураж, благополучие и комфорт бизнес-класса - всё включено. Хорошие соседи и заботливая управляющая компания. Жилой Комплекс Волжские паруса находится на первой береговой линии от реки Волга, имеет удобное месторасположение, в шаговой доступности Центральнаяи набережная, крупнейшие торговые центры, детские сады, школы и медицинские учреждения, городской парк, остановка общественного транспорта Площадь Чекистов и Торговый центр. Территория дома благоустроенная, детская игровая площадка на территории комплекса. Во дворе дома имеется система видео наблюдения, шлагбаум, консьерж, подземный паркинг, в квартире установлен видео домофон. В собственности более 3-х лет, подходит под ипотеку, помощь ипотечного брокера! Приятный Бонус при покупке нашей квартиры в подарок кладовая в подъезде (в соб-ти)!",
    "Тип дома": "Монолитный",
    "Лифт": "Есть",
    "Мусоропровод": "Есть",
    "Парковка": "Есть",
    "Мебель": "Есть",
    "Тип санузла": "Раздельный",
    "Ремонт": "Евро"
  },
  {
    "Тип объявления": "Продажа",
    "Заголовок": "4-комн. квартира",
    "Адресс": "г Волгоград, Тракторозаводский, ул. Героев Шипки, д.27",
    "Контактное лицо": "Ирина",
    "Телефон": "+7 (962) 760-16-28",
    "Дата публикации и обновления объявления": "19 апреля 2017",
    "Цена": "3 250 000 Р",
    "Цена за м2": "38 691 Р/м2",
    "Район": "р-н Тракторозаводский",
    "Этаж": "9  из  10",
    "Количество комнат": "4",
    "Общая площадь": "84,0",
    "Жилая площадь": "52,0",
    "Площадь кухни": "8,0",
    "Описание": "Продажа 4-ком. квартиры по улице Героев Шипки 27в Тракторозаводском р-не г. Волгограда. Квартира расположена в панельном доме, на 9 этаже/ 10 - ти этажного дома, общая площадь квартиры 84 кв. м/ жилая 52 кв. м/ кухня 8 кв. м, просторный коридор 14,8 кв. м. Планировка улучшенка - комнаты раздельные (16,9-15-10,2-9,3), есть кладовая, которую можно использовать как гардеробную, с/у раздельный, 2 лоджии. Вид на Волгу!В квартире сделан хороший и качественный ремонт: поклеены моющиеся антивандальные обои, на полу ламинат, потолки натяжные. Новый кухонный гарнитур. Трубы и проводка поменяны, стоят счетчики учета. Территория дома благоустроенна и озеленена, есть детская площадка. Квартира очень уютная и просторная, идеально подходит для большой семьи, где у каждого будет своя комната. Дом расположен в удобном месте, в шаговой доступности от остановок общественного транспорта, школы, детского сада, аптеки, сетевых магазинов. Квартира освобождена, находится в чистой продажи и подходит под ипотеку. Помощь в оформлении! Торг при осмотре!",
    "Тип дома": "Панельный",
    "Лоджия": "Есть",
    "Лифт": "Есть",
    "Мусоропровод": "Есть",
    "Мебель": "Есть",
    "Тип санузла": "Раздельный",
    "Ремонт": "Евро"
  },
  {
    "Тип объявления": "Продажа",
    "Заголовок": "1-комн. квартира",
    "Адресс": "г Волгоград, Тракторозаводский, ул. им Колумба, д.5",
    "Контактное лицо": "Смага Наталья Ростиславовна",
    "Телефон": "Есть",
    "Дата публикации и обновления объявления": "6 июня 2017",
    "Цена": "1 500 000 Р",
    "Цена за м2": "40 107 Р/м2",
    "Район": "р-н Тракторозаводский",
    "Этаж": "8  из  9",
    "Количество комнат": "1",
    "Общая площадь": "37,4",
    "Жилая площадь": "18,9",
    "Площадь кухни": "6,0",
    "Описание": "Продаю светлую, теплую, просторную 1 комнатную квартиру на 8 этаже 9-этажного панельного дома. Общая площадь 19/37/6. Квартира угловая , но большая застекленная лоджия площадью 3, 8 кв. м на всю комнату закрывает ее в холодное время года от непогоды. При входе в квартиру есть небольшая кладовая. Сан. узел совмещен. Кухня площадью 6 кв. м. Состояние квартиры хорошее -в кухне и сан. узле отделка кафелем. Установлены пластиковые окна и счетчики на хол. /гор. воду и э/э. Чистый подъезд и спокойные соседи. Рядом в микрорайоне расположена школа №87 и 2 детских садика, множество магазинов и рынков. Удобная транспортная развязка позволяет уехать в любой район города. 1 взрослый собственник. Ипотеку рассматриваем. Обмен.",
    "Тип дома": "Панельный",
    "Лоджия": "Есть",
    "Лифт": "Есть",
    "Мусоропровод": "Есть",
    "Мебель": "Есть",
    "Холодильник": "Есть",
    "Интернет": "Есть",
    "Телевизор": "Есть",
    "Кондиционер": "Есть",
    "Тип санузла": "Совмещенный",
    "Ремонт": "Косметический"
  },
  {
    "Тип объявления": "Продажа",
    "Заголовок": "2-комн. квартира",
    "Адресс": "г Волгоград, Центральный, ул. Новороссийская, д.5",
    "Контактное лицо": "Агенство недвижимости Мелана",
    "Телефон": "+7 (937) 569-46-28",
    "Дата публикации и обновления объявления": "28 июня 2017",
    "Цена": "5 950 000 Р",
    "Цена за м2": "63 298 Р/м2",
    "Район": "р-н Центральный",
    "Этаж": "17  из  18",
    "Количество комнат": "2",
    "Общая площадь": "94,0",
    "Жилая площадь": "50,0",
    "Площадь кухни": "15,0",
    "Описание": "Продается современная 2-комнатная квартира на 17 этаже 18 этажного дома в новом элитном доме центрального района с видом на стадион Динамо, шикарный вид на центр Волгограда и Волгу с общей площадью 94,3 м2. Просторная, светлая, теплая в одном из самых престижных мест города. Эту квартиру по достоинству оценит семья, для которой важны удобство, комфорт, функциональность, мобильность. Высококачественный ремонт, авторский современный дизайн делают ваш дом неповторимым. Большая, просторная кухня-гостиная 40,3 м2 станет любимым местом вашей семьи, Для Вас уже оборудована стильная кухня с современной встроенной техникой. Спальня 20,7 м2, встроенный шкаф с зеркальными дверями, декоративная картина на стене. огромная вместительная гардеробная 5,8 м2, встроенный шкаф в прихожей, кладовка. В каждой комнате сплит-система. Для новых жильцов остается вся дорогая мебель. Для автомобиля всегда есть место для стоянки во дворе, а по желанию можно приобрести место в одном из 3 подземных паркингов. В этом году будут производиться работы по установке шлагбаума, будет закрытая территория дома. В пяти минутах ходьбы великолепный парк, 10 минут и Вы на Аллее Героев. Спокойствие, тишина и размеренность граничат с современными ритмами жизни. Если это для Вас важно звоните и записывайтесь на просмотр вашей будущей квартиры для вашей успешной жизни.",
    "Тип дома": "Кирпичный",
    "Балкон": "Есть",
    "Лифт": "Есть",
    "Мусоропровод": "Есть",
    "Охрана": "Есть",
    "Тип санузла": "Совмещенный",
    "Ремонт": "Евро"
  },
  {
    "Тип объявления": "Продажа",
    "Заголовок": "2-комн. квартира",
    "Адресс": "г Волгоград, Тракторозаводский, ул. Метростроевская, д.11",
    "Контактное лицо": "Фролова Любовь",
    "Телефон": "+7 (800) 222-09-28",
    "Дата публикации и обновления объявления": "29 июня 2017",
    "Цена": "2 050 000 Р",
    "Цена за м2": "40 276 Р/м2",
    "Район": "р-н Тракторозаводский",
    "Этаж": "7  из  9",
    "Количество комнат": "2",
    "Общая площадь": "50,9",
    "Жилая площадь": "28,1",
    "Площадь кухни": "7,9",
    "Описание": "Продается 2-х комнатная квартира , улучшенной планировки. Квартира находится на 7 этаже кирпичного дома. Дом 1990 года постройки. Общая площадь 50,9кв. м, жилая 28,1кв. м, комнаты:14,9+13,2кв. м, кухня 7,9кв. м, коридор 7,4кв. м, санузел раздельний:2,5+1,2кв. м, застекленная лоджия 3,1кв. м, высота потолка 2,5м. Светлая, уютная квартира с хорошей аурой!В квартире установлены пластиковые окна, имеются счетчики на воду. Очень теплый дом. Чистый подъезд. Хорошие соседи. Описание местоположения: Дом расположен в тихом, уютном дворе, с детской площадкой. В шаговой доступности школа №94, детские сады, магазины, остановка Старт. Примечание: свободная продажа, документы в идеальном состоянии. Вывеска (размер, текст, материал, и т. д. ): В качестве оплаты возможны: -ипотека -военная ипотека -материнский капитал -жилищные субсидии и сертификаты -продажа имеющейся недвижимости -наличные и безналичные расчеты. Гарантируем полное сопровождение сделок: -правовую экспертизу документов, -подготовку документов для ипотеки, в том числе оценочных отчетов -нотариальное оформление, в том числе с несовершеннолетними участниками -помощь в оформлении перепланировок и реконструкций Все оформление в офисе компании Ариороса Запишись на бесплатную консультацию к специалисту и просмотр",
    "Тип дома": "Кирпичный",
    "Лоджия": "Есть",
    "Лифт": "Есть",
    "Мусоропровод": "Есть",
    "Тип санузла": "Раздельный",
    "Ремонт": "Косметический"
  },
  {
    "Тип объявления": "Продажа",
    "Заголовок": "3-комн. квартира",
    "Адресс": "г Волгоград, Ворошиловский, ул. Елецкая, д.19",
    "Контактное лицо": "Агенство недвижимости Мелана",
    "Телефон": "+7 (937) 569-46-28",
    "Дата публикации и обновления объявления": "17 мая 2017",
    "Цена": "3 700 000 Р",
    "Цена за м2": "56 061 Р/м2",
    "Район": "р-н Ворошиловский",
    "Этаж": "16  из  17",
    "Количество комнат": "3",
    "Общая площадь": "66,0",
    "Жилая площадь": "41,3",
    "Площадь кухни": "7,7",
    "Описание": "Представляем Вашему вниманию 3 комнатную квартиру на 16 этаже 17 этажного дома в одном из самых престижных мест города Волгограда улица Елецкая 19. Прекрасный вид с окна (спальня и кухня) на центр Ворошиловского района и изумительный вид на Волгу. Самое оптимальное решение для тех, кто хочет комфорта, мобильности и удобства. Есть всё самое необходимое для проживания: магазины, клиники, школы, детские сады, спортзалы, парковки, остановки общественного транспорта, пять минут и вы в центре Ворошиловского района, Все это делает данную зону идеальным местом для жизни, где Вы будете чувствовать себя безопасно и уютно. Квартира с общей площадью 66 м2. Все комнаты раздельные с площадью (11,8+17,8+11,7 41,3 м2), кухня - площадью 7,7м2. Раздельный санузел, большая застекленная лоджия с видом на вторую продольную. Этажность этой квартиры Вам позволит наслаждаться тишиной и красотой. Лучше один раз увидеть, чем сто раз услышать! Звоните сейчас и записывайтесь на просмотр в удобное для Вас время Если заинтересовались предложением, но Ваша недвижимость еще не продана - звоните, мы продадим Вашу квартиру! У нас Вы получите консультацию специалиста с выездом на объект и бесплатную экспертную оценку квартиры. Мы гарантируем полное юридическое сопровождение сделки и оказываем услуги ипотечного брокера.",
    "Тип дома": "Панельный",
    "Лоджия": "Есть",
    "Лифт": "Есть",
    "Мусоропровод": "Есть",
    "Тип санузла": "Раздельный",
    "Ремонт": "Косметический"
  },
  {
    "Тип объявления": "Продажа",
    "Заголовок": "1-комн. квартира",
    "Адресс": "г Волгоград, Тракторозаводский, ул. им Колумба, д.5б",
    "Контактное лицо": "Ирина",
    "Телефон": "+7 (962) 760-16-28",
    "Дата публикации и обновления объявления": "30 июня 2017",
    "Цена": "1 650 000 Р",
    "Цена за м2": "48 530 Р/м2",
    "Район": "р-н Тракторозаводский",
    "Этаж": "7  из  9",
    "Количество комнат": "1",
    "Общая площадь": "34,0",
    "Жилая площадь": "19,0",
    "Площадь кухни": "6,0",
    "Описание": "Продажа 1 комнатной квартиры по ул. Колумба в районе тзр. Квартира расположена на 7этаже/9 этажного дома, общая площадь 34 кв. м; комната 19 кв. м. ; кухня 6 кв. м; лоджия / застеклена, утеплена, новые евроокна. Ремонт: полы - линолеум; стены новые обои; новые двери; в с/у имп. сантехника, плитка; полностью поменяна электропроводка (легрант); установлены итальянские радиаторы; натяжные потолки; удобная и практичная планировка. Квартира очень теплая. Установлена сплит система. Продажа осуществляется с мебелью по договоренности. Дом расположен в тихом месте, в 2 мин ходьбы от остановки Транспорта, рядом расположены магазины продовольственного и непродовольственного сектора. Во дворе детская площадка, парковочные места для а\\м, рядом охраняемая платная стоянка для автотранспорта. Срочная продажа без посредников!",
    "Тип дома": "Панельный",
    "Лоджия": "Есть",
    "Лифт": "Есть",
    "Мусоропровод": "Есть",
    "Мебель": "Есть",
    "Тип санузла": "Совмещенный",
    "Ремонт": "Косметический"
  },
  {
    "Тип объявления": "Продажа",
    "Заголовок": "1-комн. квартира",
    "Адресс": "г Волгоград, Краснооктябрьский, ул. Таращанцев, д.64а",
    "Контактное лицо": "АН СтильДома",
    "Телефон": "+7 (902) 654-44-28",
    "Дата публикации и обновления объявления": "29 июня 2017",
    "Цена": "2 000 000 Р",
    "Цена за м2": "51 283 Р/м2",
    "Район": "р-н Краснооктябрьский",
    "Этаж": "4  из  9",
    "Количество комнат": "1",
    "Общая площадь": "39,0",
    "Жилая площадь": "21,0",
    "Площадь кухни": "8,4",
    "Описание": "Просторная и удобная однокомнатная квартира в Краснооктябрьском районе. Дом расположен внутри квартала, нет шума транспорта. Комната с двумя окнами, можно разделить на спальную зону и гостиную площадью почти 16 м2. В девятиметровой кухне устроятся все Ваши гости. Широкая лоджия во всю квартиру отлично подойдет для хранения вне жилой зоны. Преимущества квартиры: - самая большая общая и жилая площадь для этого бюджета, - средний этаж, - удачная планировка, - свежий, устроенный квартал, хорошее окружение, - чистая, подходит для заселения в день сделки, - один собственник с момента сдачи дома. Общая площадь 39 м2 (комната: 21 м2, кухня 8. 5 м2). Все окна во двор. Лоджия 5. 80 м х 1. 50 м. Санузел совмещенный, выложен кафелем. Лоджия остеклена пластиком. Высота потолков 2. 60 м. Дом сдан в 2005 году. Застройщик ЖБИ-1. Во дворе оборудованы места для отдыха, детская площадка. Супермаркет под окном. В 200 метрах отличное место для прогулок и отдыха - Парк Гагарина, остановка транспорта - Больница Ильича. В пределах 400 метров стадион Зенит, школа № 95, детский сад № 178 и 59. Квартира освобождена и ждет Вас на просмотр.",
    "Тип дома": "Панельный",
    "Лоджия": "Есть",
    "Лифт": "Есть",
    "Высота потолков": "2.6",
    "Мусоропровод": "Есть",
    "Интернет": "Есть",
    "Тип санузла": "Совмещенный",
    "Ремонт": "Косметический"
  }
]